<header class="header-direction-info">
    <div class="container">
        <div class="box_text">
            <h1>Инкотермс 2010 (Incoterms 2010)</h1>

            <p><strong>Правила вступили в действие с 01 января 2011 года</strong></p>

            <p>Incoterms (Инкотермс) является товарным знаком Международной торговой палаты (International Chamber of Commerce, ICC). Правила ICC для использования торговых терминов в национальной и международной торговле. Официальный перевод Incoterms&reg; 2010 Международной торговой палаты (ICC) на русский язык.</p>

            <p>ВВЕДЕНИЕ</p>

            <p>Правила Incoterms&reg; (Инкотермс) представляют сокращенные по первым трем буквам торговые термины, отражающие предпринимательскую практику в договорах международной купли-продажи товаров. Правила Инкотермс определяют в основном обязанности, стоимость и риски, возникающие при доставке товара от продавцов к покупателям.</p>

            <p>Как использовать правила Incoterms&reg; 2010 (Инкотермс 2010)</p>

            <p>1. Путем инкорпорации Incoterms&reg; 2010 (Инкотермс 2010) в Ваш договор купли-продажи</p>

            <p>При желании применить Incoterms&reg; 2010 (Инкотермс 2010) необходимо четко указать на это в Вашем договоре следующим образом: &laquo;избранный термин Инкотермс, включая поименованное место, в соответствии с Incoterms&reg; 2010&raquo; / Инкотермс 2010&raquo;.</p>

            <p>2. Путем избрания соответствующего термина Инкотермс</p>

            <p>Избранный термин Инкотермс должен соответствовать товару, способу его транспортировки и, кроме того, отражать, до какой степени стороны намерены внести дополнительные обязательства, например, обязательство продавца или покупателя по организации перевозки или страхования. Пояснения к каждому термину содержат информацию, полезную для осуществления такого выбора. Какой бы термин ни был избран, сторонам следует учитывать, что на толкование их договора могут повлиять обычаи портов или иных пунктов.</p>

            <p> </p>

            <p>3. Путем возможно более точного определения пункта или порта. Избранный термин Инкотермс может работать, только если стороны определили пункт или порт, а еще лучше, если стороны определили по возможности как можно более точно такой пункт или порт.</p>

            <p>Хорошим примером такого уточнения является следующий: &laquo;FCA 38 Cours Albert ler, Paris, France Incoterms&reg; 2010&raquo;.</p>

            <p>Согласно терминам Инкотермс Ex Works (EXW, Франко завод), Free Carrier (FCA, Франко перевозчик), Delivered at Terminal (DAT, Поставка на терминале), Delivered at Place (DAP, Поставка в месте назначения), Delivered Duty Paid</p>

            <p>(DDP, Поставка с оплатой пошлин), Free Alongside Ship (FAS, Свободно вдоль борта судна) и Free on Board (FOB, Свободно на борту), поименованный пункт представляют место, где осуществляется поставка и переход риска на покупателя.</p>

            <p>Согласно терминам Инкотермс Carriage Paid То (СРТ, Перевозка оплачена до), Carriage and Insurance Paid To (CIP, Перевозка и страхование оплачены до), Cost and Freight (CFR, Стоимость и фрахт) и Cost, Insurance and Freight (CIF, Стоимость, страхование и фрахт), поименованный пункт отличается от места поставки. Согласно этим четырем терминам Инкотермс поименованный пункт означает место назначения, до которого оплачивается перевозка. Во избежание сомнений или споров указания на такое место, как на пункт или место назначения, могут быть далее определены путем указания на точный пункт в этом пункте или месте назначения.</p>

            <p>4. Следует помнить, что Инкотермс не представляют собой полный договор купли-продажи. Правила Инкотермс только указывают, какая из сторон договора купли-продажи должна осуществить необходимые для перевозки и страхования действия, когда продавец передает товар покупателю, и какие расходы несет каждая из сторон. Правила Инкотермс не указывают на подлежащую уплате цену или способ оплаты. Они также не регламентируют переход права собственности на товар или последствия нарушения договора. Эти вопросы обычно определяются в ясно выраженных условиях в договоре купли-продажи или в праве, применимом к такому договору. Стороны, однако, должны учитывать, что строго обязательный национальный закон (mandatory local law) может иметь преимущество в отношении какого-либо аспекта договора купли-продажи, включая избранный термин Инкотермс.</p>

            <p>Основные черты Инкотермс 2010 </p><p> 1. Два новых термина Инкотермс - DAT (Поставка на терминале) и DAP (Поставка в месте назначения) - заменили следующие термины Инкотермс 2000: DAF (Поставка на границе), DES (Поставка с судна), DEQ (Поставка с причала) и DDU (Поставка без оплаты пошлин). </p><p> Число терминов Инкотермс сокращено с 13 до 11. Это стало возможно путем включения двух новых терминов, которые могут быть использованы вне зависимости от согласованного способа перевозки, а именно: DAT (Поставка на терминале) и DAP (Поставка в месте назначения) вместо терминов Инкотермс 2000: DAF (Поставка на границе), DES (Поставка с судна), DEQ (Поставка с причала) и DDU (Поставка без оплаты пошлин).</p>

            <p>Согласно указанным двум новым терминам поставка осуществляется в согласованном месте назначения: по термину DAT (Поставка на терминале) путем предоставления товара в распоряжение покупателя неразгруженным с прибывшего транспортного средства (как это было ранее по термину DEQ (Поставка с причала); по термину DAP (Поставка в месте назначения) также путем предоставления товара в распоряжение покупателя, но готовым для разгрузки (как это было ранее по терминам DAF (Поставка на границе), DES (Поставка с судна) и DDU (Поставка без оплаты пошлин).</p>

            <p>Указанные новые правила сделали излишними правила Инкотермс 2000 DES (Поставка с судна) и DEQ (Поставка с причала). Указание на терминал в термине DAT (Поставка на терминале) может быть в порту, и поэтому термин DAT может без опаски быть использован в тех случаях, когда применялся термин Инкотермс 2000 DEQ (Поставка с причала).</p>

            <p>Аналогично, прибывшее &laquo;транспортное средство&raquo; в термине DAP (Поставка в месте назначения) может быть судном, а согласованное место назначения - портом назначения: следовательно, DAP (Поставка в месте назначения) может без опаски быть использован в тех случаях, когда применялся термин Инкотермс 2000 DES (Поставка с судна). Указанные новые правила, как и их предшественники, являются терминами &laquo;прибытия (delivered terms)&raquo;, т.е. продавец несет все расходы (кроме расходов по таможенной очистке для ввоза, если она применима) и риски, связанные с доставкой товара до согласованного места назначения.</p>

            <p>2. Классификация 11 терминов Инкотермс 2010. Одиннадцать терминов Инкотермс 2010 можно разделить на две отдельные группы:</p>

            <p>ПРАВИЛА ДЛЯ ЛЮБОГО ВИДА ИЛИ ВИДОВ ТРАНСПОРТА</p>

            <p>EXW Ex Works Франко завод</p>

            <p>FCA Free Carrier Франко перевозчик</p>

            <p>СРТ Carriage Paid to Перевозка оплачена до</p>

            <p>CIP Carriage and Insurance Paid to Перевозка и страхование оплачены до</p>

            <p>DAT Delivered at Terminal Поставка на терминале</p>

            <p>DAP Delivered at Place Поставка в месте назначения</p>

            <p>DDP Delivered Duty Paid Поставка с оплатой пошлин</p>

            <p>ПРАВИЛА ДЛЯ МОРСКОГО И ВНУТРЕННЕГО ВОДНОГО ТРАНСПОРТА</p>

            <p>FAS Free Alongside Ship Свободно вдоль борта судна</p>

            <p>FOB Free on Board Свободно на борту</p>

            <p>CFR Cost and Freight Стоимость и фрахт</p>

            <p>CIF Cost Insurance and Freight Стоимость, страхование и фрахт</p>

            <p>Первая группа включает семь терминов, которые могут быть использованы независимо от избранного способа перевозки и независимо от того, используется один или несколько видов транспорта. К этой группе относятся термины EXW (Франко завод), FCA (Франко перевозчик), СРТ (Перевозка оплачена до), CIP (Перевозка и страхование оплачены до), DAT (Поставка на терминале), DAP (Поставка в месте назначения) и DDP (Поставка с оплатой пошлин). Они могут быть использованы, даже если морская перевозка вообще отсутствует. Вместе с тем важно помнить, что эти термины могут быть применены, когда частично при перевозке используется судно.</p>

            <p>Во второй группе терминов Инкотермс 2010 оба - пункт поставки и место, до которого товар перевозится покупателем, являются портами, и поэтому эти термины именуются &laquo;морские и внутренние водные правила&raquo;. В эту группу входят термины FAS (Свободно вдоль борта судна), FOB (Свободно на борту), CFR (Стоимость и фрахт) и CIF (Стоимость, страхование и фрахт). В трех последних терминах опущено любое упоминание поручней судна (the ship&#39;s rail) как пункта поставки, так как товар считается поставленным, когда он находится &laquo;на борту&raquo; судна. Это более точно отражает современную коммерческую реальность и исключает представление о том, что риск перемещается взад-вперед относительно воображаемой перпендикулярной линии.</p>

            <p>3. Правила для внутринациональной и международной торговли</p>

            <p>Инкотермс традиционно использовались в договорах международной купли-продажи, когда товар пересекал границу. В различных частях света создание торговых союзов, как, например, Европейский Союз, сделали менее важным видимый контроль над товарами при прохождении их через границу соответствующих сторон.</p>

            <p>Поэтому в подзаголовках правил Инкотермс 2010 в явно выраженной форме указывается, что эти правила могут быть использованы как в договорах международной купли-продажи товаров, так и во внутринациональных договорах купли-продажи. В результате правила Инкотермс 2010 в ряде пунктов четко подчеркивают, что обязанность по осуществлению экспортно-импортных формальностей имеется только тогда, когда это применимо.</p>

            <p>Два явления убедили ICC в своевременности движения в этом направлении. Во-первых, коммерсанты широко используют правила Инкотермс во внутринациональных договорах купли-продажи. Во-вторых, имеется возрастающее в США желание использовать во внутренней торговле Инкотермс вместо ранее закрепленных в Единообразном торговом кодексе США терминов отгрузки и поставки.</p>

            <p>4. Пояснения. </p><p> Перед каждым термином Инкотермс 2010 Вы найдете пояснения. Они выделяют основные моменты по каждому термину Инкотермс, например: когда их следует применять, когда переходит риск, каким образом распределяются расходы между продавцом и покупателем. Эти пояснения не являются частью действующих правил Инкотермс 2010, их целью является помощь пользователю в аккуратном и эффективном выборе соответствующего международного торгового термина для конкретной сделки.</p>

            <p>5. Электронные коммуникации. </p><p> Предыдущие версии правил Инкотермс определяли документы, которые могли быть заменены электронными сообщениями (EDI messages). В статьях А1/Б1 Инкотермс 2010 за электронными средствами сообщения признается тот же эффект, что и за бумажными сообщениями, если стороны договорились об этом или если это является принятым. Данная формула облегчает эволюцию к новым электронным процедурам в период действия Инкотермс 2010.</p>

            <p>6. Страховое покрытие. </p><p> </p><p> Правила Инкотермс 2010 представляют первую версию Инкотермс с момента пересмотра Правил лондонских страховщиков (the Institute Cargo Clauses) и учитывают внесенные в эти Правила изменения. В Инкотермс 2010 информация, касающаяся обязанностей по страхованию, помещена в статьи АЗ/БЗ, в которых говорится о договорах перевозки и страхования. Эти положения были перемещены из статей А10/Б10 Инкотермс 2000, имевших общий характер. Формулировки статей АЗ/БЗ о страховании также дополнены с целью уточнения обязанностей сторон в этом отношении.</p>

            <p>7. Контроль безопасности и необходимая для этого информация. </p><p> </p><p>В настоящее время возрастает забота о безопасности движения товара, требующая проверки, что товар не представляет угрозы жизни людей или их имуществу по причинам, не связанным с его естественными свойствами. Поэтому в статьях А2/Б2 и А10/Б10 терминов Инкотермс 2010 между продавцом и покупателем распределены обязанности по осуществлению или оказанию содействия в выполнении формальностей, связанных с контролем безопасности, таких, например, как система информации о наложении арестов.</p>

            <p>8. Расходы по обработке на терминале. </p><p> Согласно терминам Инкотермс СРТ, CIP, CFR, CIF, DAT, DAP и DDP продавец обязан осуществить все необходимые меры для обеспечения перевозки товара до согласованного пункта назначения. Когда фрахт оплачивается продавцом, по существу он оплачивается покупателем, так как расходы по фрахту обычно включаются продавцом в общую цену товара. Расходы по перевозке иногда включают расходы по обработке и перемещению товара в порту или на контейнерном терминале, и перевозчик или оператор терминала могут возложить оплату этих расходов на покупателя, получающего товар. При таких обстоятельствах покупатель заинтересован в избежании двойной оплаты одной и той же услуги - один раз продавцу в виде части общей цены товара и второй раз отдельно перевозчику или оператору терминала. Инкотермс 2010 удалось избежать этого путем четкого распределения таких расходов в статьях А6/Б6 соответствующих терминов.</p>

            <p>9. Последующие продажи. </p><p> В торговле сырьевыми товарами, в отличие от торговли готовыми изделиями, груз часто несколько раз последовательно продается в период перевозки. Если это имеет место, продавец в середине цепочки &laquo;не осуществляет отгрузку&raquo; товара, поскольку товар уже отгружен первым продавцом в этой цепочке. Поэтому продавец в середине цепочки выполняет свои обязанности в отношении покупателя, осуществляя не отгрузку товара, а предоставление отгруженного товара. С целью уточнения в соответствующие термины Инкотермс 2010 включена обязанность по &laquo;предоставлению отгруженного товара&raquo; как альтернатива обязанности по отгрузке товара в соответствующих терминах Инкотермс.</p>
        </div>
    </div>
</header>