<table cellpadding="5" style="
border-top-color:#999999;border-top-width:0.1px;border-top-style:solid;
border-right-color:#999999;border-right-width:0.1px;border-right-style:solid;
border-bottom-color:#999999;border-bottom-width:0.1px;border-bottom-style:solid;
border-left-color:#999999;border-left-width:0.1px;border-left-style:solid;
color: #rgba(0, 0, 0, 0.8);">
    <tr>
        <td width="25%" style="border-right-color:#999999;border-right-width:0.1px;border-right-style:solid;">ТОО «Асфальтобетон 1»</td>
        <td width="40%" style="text-align: center; border-right-color:#999999;border-right-width:0.1px;border-right-style:solid;">Договор поставки продукции</td>
        <td width="35%" style="text-align: right; border-right-color:#999999;border-right-width:0.1px;border-right-style:solid;">ПТО  Стр. {#page#} из {#pages#} {#contract.year#} г.</td></tr>
</table>




<p style="text-align: center"><b>ДОГОВОР ПОСТАВКИ ПРОДУКЦИИ №<span data-id="contract.number" class="box-static">{#contract.number#}</span></b></p>

    <table class="table" style="width: 100%">
        <tr>
            <td>г.Алматы</td>
            <td style="text-align: right"><span data-id="contract.from_at_rus" class="box-static">{#contract.from_at_rus#}</span></td>
        </tr>
    </table>
<p style="text-align: justify;font-size: 11.1pt"><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Товарищество с ограниченной ответственностью «Асфальтобетон 1» (БИН 060440009474)</b>, именуемое в дальнейшем Поставщик, в лице генерального директора Исламова Вариса Абубакировича, действующего на основании Устава, с одной стороны, и <br>
<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span data-id="client.name_complete" class="box-static">{#client.name_complete#}</span> (БИН <span data-id="client.bin" class="box-static">{#client.bin#}</span>)</b>, именуемое в дальнейшем Покупатель, в лице <span data-id="client.director_position" class="box-static">{#client.director_position#}</span> <span data-id="client.director_complete" class="box-static">{#client.director_complete#}</span>, действующего на основании <span data-id="client.charter" class="box-static">{#client.charter#}</span>, с другой стороны, при совместном упоминании именуемые «Стороны», заключили настоящий Договор, о нижеследующем:</p>

<p style="text-align: justify"><b>1. Предмет договора</b><br>
<b>1.1.</b> Поставщик обязуется в порядке и на условиях, определённых настоящим Договором и заявкой Покупателя, поставлять Продукцию - далее «Товар», а Покупатель обязуется принимать Товар и своевременно производить его оплату Поставщику.<br>
<b>1.2.</b> Предметом настоящего Договора является продукция, производимая Поставщиком.</p>

<p style="text-align: justify"><b>2. Порядок отгрузки Товаров</b><br>
<b>2.1.</b> Взвешивание, а также Отгрузка Товара производится уполномоченным представителем Покупателя, на основании отгрузочного талона, на промышленной базе Поставщика, находящейся по адресу: г.Алматы, ул.Серикова 20А и/или Алматинская область, Енбекшиказахский район, с.Байтерек, ул.Заводская д.14, при этом ответственность в виде штрафа за перегруз, согласно КоАП и иным нормативно-правовым актам РК, оплачивает Покупатель. Поставка Товара, осуществляется путем самовывоза, до места назначения.<br>
<span style="font-size: 11.7pt"><b>2.2.</b> Отгрузка Товара производится автотранспортом Поставщика и/или железнодорожным транспортом по соглашению Сторон на основании заявки, за отдельную оплату согласно выставленным счетам, с промышленной базы Поставщика, находящейся по адресу: г.Алматы, ул.Серикова 20А.</span><br>
<b>2.3.</b> Покупатель в срок не позднее 25 числа предшествующего к отгрузке месяца, обязуется направлять ежемесячную заявку потребности в асфальтобетонных смесях / нефтебитумах с указанием типов и марок. Заявки направляются на электронную почту Поставщика <b style="text-decoration: underline">sb@ab1.kz</b>.<br>
<b>2.4.</b> Покупатель не позднее 10.00 часов предшествующего к отгрузке дня, направляет Поставщику ежедневную отгрузочную разнарядку путем устного или письменного уведомления на номер <b>+7 705-990-82-30</b>.<br>
<b>2.5.</b> Непредставление Покупателем отгрузочной разнарядки и/или ежемесячной заявки в установленный срок дает Поставщику право отказаться от исполнения Договора.</p>

<p style="text-align: justify"><b>3. Качество и комплектность</b><br>
<b>3.1.</b> Качество поставляемого Товара должно соответствовать действующим на территории Республики Казахстан ГОСТ, СТ-РК.<br>
<b>3.2.</b> Подтверждением качества продукции со стороны Поставщика являются паспорт качества, сертификат соответствия, сертификат формы СT-KZ.<br>
<b>3.3.</b> В случае обнаружения несоответствия качества отгруженного Товара п.3.1. Договора, Покупатель обязуется вызвать уполномоченного представителя Поставщика с целью участия в отборе проб и проведении лабораторных испытаний Товара, в качестве которого сомневается Покупатель, где в последующем составляется акт. Проведение лабораторных испытаний в аккредитованных лабораториях, а также участие в них представителя Поставщика являются строго обязательными условиями процедуры проверки качества.<br>
<b>3.4.</b> В случае несоблюдения проверки качества Товара в соответствии с п.3.3. Договора Покупатель признает свои претензии необоснованными, и они не подлежат рассмотрению и принятию во внимание Поставщиком.</p>

<p style="text-align: justify"><b>4. Цена. Условия оплаты</b><br>
<b>4.1. Цена в тенге, включая НДС за 1 <span data-id="params.goods_unit_one" class="box-dynamic">{#params.goods_unit_one#}</span> Товара:</b></p>




<table class="table" style="width: 100%; border-top-color:#999999;border-top-width:0.1px;border-top-style:solid;
border-right-color:#999999;border-right-width:0.1px;border-right-style:solid;
border-bottom-color:#999999;border-bottom-width:0.1px;border-bottom-style:solid;
border-left-color:#999999;border-left-width:0.1px;border-left-style:solid;" cellpadding="5">
    <tr>
        <td style="width: 40px; text-align: right;border-right-width:0.1px;border-right-style:solid;border-bottom-color:#999999;border-bottom-width:0.1px;border-bottom-style:solid;border-top-color:#999999;border-top-width:0.1px;border-top-style:solid;"><b>№</b></td>
        <td style="width: 200px;border-right-width:0.1px;border-right-style:solid;border-bottom-color:#999999;border-bottom-width:0.1px;border-bottom-style:solid;border-top-color:#999999;border-top-width:0.1px;border-top-style:solid;"><b>Наименование товара</b></td>
        <td style="width: 140px; text-align: right;border-right-width:0.1px;border-right-style:solid;border-bottom-color:#999999;border-bottom-width:0.1px;border-bottom-style:solid;border-top-color:#999999;border-top-width:0.1px;border-top-style:solid;"><b>Кол-во (<span data-id="params.goods_unit" class="box-dynamic">{#params.goods_unit#}</span>)</b></td>
        <td style="width: 100px; text-align: right;border-right-width:0.1px;border-right-style:solid;border-bottom-color:#999999;border-bottom-width:0.1px;border-bottom-style:solid;border-top-color:#999999;border-top-width:0.1px;border-top-style:solid;"><b>Цена (тенге)</b></td>
        <td style="width: 160px; text-align: right;border-bottom-color:#999999;border-bottom-width:0.1px;border-bottom-style:solid;border-top-color:#999999;border-top-width:0.1px;border-top-style:solid;"><b>Сумма (тенге)</b></td>
    </tr>{#shop_branches.begin#}
    <tr>
        <td colspan="5" style="text-align: center;border-right-width:0.1px;border-right-style:solid;border-bottom-color:#999999;border-bottom-width:0.1px;border-bottom-style:solid;">{#shop_branches.address#}</td>
    </tr>
{#shop_client_contract_items.begin#}<tr>
    <td style="text-align: right;border-right-width:0.1px;border-right-style:solid;border-bottom-color:#999999;border-bottom-width:0.1px;border-bottom-style:solid;">#index#</td>
    <td style="border-right-width:0.1px;border-right-style:solid;border-bottom-color:#999999;border-bottom-width:0.1px;border-bottom-style:solid;">{#shop_client_contract_items.name#}</td>
    <td data-id="quantity" style="text-align: right;border-right-width:0.1px;border-right-style:solid;border-bottom-color:#999999;border-bottom-width:0.1px;border-bottom-style:solid;">{#shop_client_contract_items.quantity#}</td>
    <td data-id="price" style="text-align: right;border-right-width:0.1px;border-right-style:solid;border-bottom-color:#999999;border-bottom-width:0.1px;border-bottom-style:solid;">{#shop_client_contract_items.price#}</td>
    <td data-id="amount" style="text-align: right;border-bottom-color:#999999;border-bottom-width:0.1px;border-bottom-style:solid;">{#shop_client_contract_items.amount#}</td>
</tr>{#shop_client_contract_items.end#}{#shop_branches.end#}
<tr>
    <td colspan="4" style="text-align: right"><b>Итого:</b></td>
    <td style="text-align: right"><span data-id="contract.amount" class="box-static">{#contract.amount#}</span></td>
</tr>
</table>







<p style="text-align: justify"><b>Сумма Договора составляет: <span data-id="contract.amount" class="box-static">{#contract.amount#}</span> (<span data-id="contract.amount_str" class="box-static">{#contract.amount_str#}</span>) тенге.</b><br>
<b>4.2.</b> <span data-id="params.contract_clause_4_2" class="box-dynamic">{#params.contract_clause_4_2#}</span><br>
<b>4.3.</b> В случае повышения или снижения цен на сырье, ТЭР и прочее, Поставщик имеет право на корректировку (повышение или снижение) цен, о чем извещает Покупателя устно или письменно на электронную почту Покупателя. При этом Стороны заключают Дополнительное соглашение к Договору, в котором указываются новые измененные цены на Товар. В случае отказа Покупателя принять измененную цену, Поставщик имеет право расторгнуть Договор в одностороннем порядке. <br>
<b>4.4.</b> В соответствии с пунктом 3, статьи 282 Гражданского Кодекса Республики Казахстан, в случае, если в течение срока действия Договора, Дополнительного соглашения, произойдёт колебание официального курса национальной валюты (тенге), и это колебание составит более 10% в сторону увеличения от средневзвешенного курса, установленного Национальным Банком Республики Казахстан, Поставщик имеет право в одностороннем порядке произвести индексацию стоимости Товара. Настоящий пункт договора не применяется на оплаченный согласно п.4.2 Товар.<br>
Настоящий пункт Договора не применяется на оплаченный согласно п.4.2 Товар. Также настоящий пункт Договора не применяется на Товар, отгруженный по соглашению Сторон без предварительной оплаты (в кредит), п.4.2, до момента индексации Товара Поставщиком.<br>
<b>4.5.</b> При исполнении всех условий настоящего Договора составляется и подписывается окончательный Акт сверки взаимных расчетов. В случае неподписания Покупателем Акта сверки в течение 10 календарных дней после представления его Поставщиком, Акт сверки считается принятым в редакции Поставщика.</p>

<p style="text-align: justify"><b>5. Ответственность Сторон</b><br>
<b>5.1.</b> В случае не выборки Покупателем количества Товара определённого п.4.1. настоящего Договора и ежемесячной заявкой п.2.3., Покупатель обязуется в течение 5 (пяти) календарных дней после получения требования Поставщика, уплатить штраф в размере 5% от стоимости не выбранного Товара.<br>
<b>5.2.</b> В случае нарушения Покупателем условий, предусмотренных  п.2.4 Договора, Продавец вправе отказать в поставке продукции.<br>
<b>5.3.</b> В случае неисполнения обязательства Покупателем по оплате в срок, Поставщик имеет право взыскать пеню в размере 0,1% за каждый день просрочки, от суммы, подлежащей к оплате, но не более 10%.<br>
<b>5.4.</b> Если Поставщик не выполнит своих обязательств по срокам поставки/недопоставки Товара, по не зависящим причинам от Покупателя, Покупатель вправе потребовать от Поставщика уплаты пени в размере 0,1% за каждый недопоставленный  день, но не более 10%.</p>

<p style="text-align: justify"><b>6. Порядок урегулирования споров</b><br>
<b>6.1.</b> Претензионный (досудебный) порядок урегулирования споров по настоящему Договору является обязательным. Претензия должна быть предъявлена Стороной, интересы которой нарушены.<br>
<b>6.2.</b> Сторона, получившая претензию, должна рассмотреть её и дать Стороне, направившей претензию ответ по существу в течение 10 (десяти) календарных дней в письменной форме.<br>
<b>6.3.</b> Стороны договорились, что предпримут все возможное для разрешения споров, возникающих из настоящего Договора или в связи с ним, путём переговоров.<br>
<b>6.4.</b> В случае невозможности разрешения споров путём переговоров Сторон, после реализации, предусмотренной в п.6.1/6.2 настоящего Договора процедуры, передают их на рассмотрение в Специализированный межрайонный экономический суд (СМЭС) г.Алматы.</p>

<p style="text-align: justify"><b>7. Форс-мажорные обстоятельства</b><br>
<b>7.1.</b> Ни одна из Сторон не несёт ответственности за неисполнение либо ненадлежащее исполнение своих обязательств по настоящему Договору при условии, что их нарушение было обусловлено обстоятельствами непреодолимой силы, которые Стороны не могли предвидеть, не предотвратить разумными мерами, и которые возникли после заключения настоящего Договора (форс-мажор).<br>
<b>7.2.</b> К обстоятельствам непреодолимой силы относятся: забастовки, стихийные бедствия, пожары, наводнения, землетрясения, иные стихийные бедствия и обстоятельства техногенного характера, если они непосредственно повлияли на выполнение настоящего Договора.<br>
<b>7.3.</b> В случае наступления форс-мажорных обстоятельств, Сторона, для которой указанные выше обстоятельства наступили, обязана известить в течение 7 (семи) рабочих дней в письменной форме с последующим подтверждением этого в случае необходимости оригиналом документа, выданного официально уполномоченным на то органом.<br>
<b>7.4.</b> Не уведомление или несвоевременное уведомление лишает Сторону права ссылаться на любое из вышеперечисленных обстоятельств как на основание, освобождающее от ответственности за неисполнение своих обязательств.<br>
<b>7.5.</b> В случае если обстоятельства непреодолимой силы будут продолжать своё действие более 30 (тридцать) рабочих дней подряд, любая из Сторон вправе расторгнуть Договор в одностороннем порядке. В этом случае, стороны обязаны произвести взаиморасчёты за фактически выполненное по настоящему Договору, в течение 5 (пяти) рабочих дней до даты расторжения настоящего Договора.</p>

<p style="text-align: justify"><b>8. Дополнительные условия. Срок Договора.</b><br>
<b>8.1.</b> При подписании настоящего Договора Стороны обязуются предоставить друг другу копии учредительных документов, для юридического лица: устав, свидетельство о государственной регистрации/перерегистрации, свидетельство о постановке на учет по НДС (если имеется), доверенность/приказ на уполномоченное лицо; для частного предпринимателя: свидетельство/уведомление о государственной регистрации ИП, удостоверение личности.<br>
<b>8.2.</b> Настоящий Договор вступает в силу с момента его подписания обеими Сторонами и действует до полного исполнения всех своих обязательств, в том числе взаиморасчётов.<br>
<b>8.3.</b> Пролонгация срока действия настоящего договора допускается, путём подписания сторонами дополнительного соглашения.<br>
<b>8.4.</b> Настоящий Договор, может быть, расторгнут в случае существенного нарушения Договора одной из Сторон в соответствии со ст.476 Гражданского кодекса Республики Казахстан, путём письменного уведомления о расторжении Договора в одностороннем порядке.<br>
<b>8.5.</b> В случае реорганизации, смены собственника и юридического адреса и иных реквизитов Стороны должны не позднее 5 (пяти) дней с момента наступления указанных выше случаев известить об этом друг друга в письменном виде.<br>
<b>8.6.</b> Любые изменения и дополнения к настоящему Договору действительны лишь при условии, что они совершены в письменной форме, подписаны уполномоченными на то представителями Сторон и скреплены печатями.<br>
<b>8.7.</b> Все условия настоящего Договора, а также содержание переговоров Сторон в ходе его подписания и реализации, являются строго конфиденциальными и разглашению третьим лицам не подлежат.<br>
<b>8.8.</b> Настоящий Договор составлен в двух экземплярах на русском языке. Оба экземпляра идентичны и имеют одинаковую юридическую силу.</p>

<p style="text-align: justify"><b>9. Юридические адреса и банковские реквизиты Сторон</b><br>
Поставщик: ТОО «Асфальтобетон 1», г.Алматы, ул.Серикова, 20А, БИН 060440009474, ИИК KZ906017131000030374, в АО «Народный Банк Казахстана», БИК HSBKKZKX.<br>
Покупатель: <span data-id="client.name_1c" class="box-static">{#client.name_1c#}</span>, <span data-id="client.address" class="box-static">{#client.address#}</span>, БИН/ИИН: <span data-id="client.bin" class="box-static">{#client.bin#}</span>, ИИК: <span data-id="client.account" class="box-static">{#client.account#}</span>, в <span data-id="client.bank" class="box-static">{#client.bank#}</span>, БИК: <span data-id="client.bik" class="box-static">{#client.bik#}</span>.</p>

<p><b>Подписи и печати Сторон:</b></p>

<table style="width: 100%">
<tr>
    <td style="width: 50%"><b>Поставщик:</b></td>
    <td style="width: 50%"><b>Покупатель:</b></td>
</tr>
<tr>
    <td style="width: 50%">Исламов В.А.  _____________</td>
    <td style="width: 50%"><span data-id="client.director" class="box-static">{#client.director#}</span>  _____________</td>
</tr>
</table>