<?php
return array(
    3602 => array(
        '/' => array(
            35 => array(
                'site_title' => 'Транспортная компания SKY-TRANS ASIA - Грузоперевозки по Алматы, Казахстану и СНГ.', 
                'site_keywords' => 'Транспортная компания Алматы, Грузоперевозки по Казахстану, Перевозки в СНГ, Транспортировка, перевозки на газели, перевозка вещей, заказать контейнер для переезда, услуги грузчиков', 
                'site_description' => 'Транспортная компания в Алматы. Грузоперевозки из Алматы, Казахстану и СНГ. Перевозка вещей по Алматы. Грузоперевозки по Казахстану, а так же по СНГ.', ), ), 
        '/pages.html' => array(
            35 => array(
                'site_title' => 'Статьи. Транспортная компания SKY-TRANS ASIA - Грузоперевозки по Алматы, Казахстану и СНГ.', 
                'site_keywords' => 'Транспортная компания Алматы, Грузоперевозки по Казахстану, Перевозки в СНГ, Транспортировка, перевозки на газели, перевозка вещей, заказать контейнер для переезда, услуги грузчиков', 
                'site_description' => 'Транспортная компания в Алматы. Грузоперевозки из Алматы, Казахстану и СНГ. Перевозка вещей по Алматы. Грузоперевозки по Казахстану, а так же по СНГ.', ), ), 
        '/pages' => array(
            35 => array(
                'site_title' => 'Статья. Транспортная компания SKY-TRANS ASIA - Грузоперевозки по Алматы, Казахстану и СНГ.', 
                'site_keywords' => 'Транспортная компания Алматы, Грузоперевозки по Казахстану, Перевозки в СНГ, Транспортировка, перевозки на газели, перевозка вещей, заказать контейнер для переезда, услуги грузчиков', 
                'site_description' => 'Транспортная компания в Алматы. Грузоперевозки из Алматы, Казахстану и СНГ. Перевозка вещей по Алматы. Грузоперевозки по Казахстану, а так же по СНГ.', ), ), 
        '/incoterms.html' => array(
            35 => array(
                'site_title' => 'Инкотермс. Транспортная компания SKY-TRANS ASIA - Грузоперевозки по Алматы, Казахстану и СНГ.', 
                'site_keywords' => 'Транспортная компания Алматы, Грузоперевозки по Казахстану, Перевозки в СНГ, Транспортировка, перевозки на газели, перевозка вещей, заказать контейнер для переезда, услуги грузчиков', 
                'site_description' => 'Транспортная компания в Алматы. Грузоперевозки из Алматы, Казахстану и СНГ. Перевозка вещей по Алматы. Грузоперевозки по Казахстану, а так же по СНГ.', ), ), 
        '/contact.html' => array(
            35 => array(
                'site_title' => 'Контакты. Транспортная компания SKY-TRANS ASIA - Грузоперевозки по Алматы, Казахстану и СНГ.', 
                'site_keywords' => 'Транспортная компания Алматы, Грузоперевозки по Казахстану, Перевозки в СНГ, Транспортировка, перевозки на газели, перевозка вещей, заказать контейнер для переезда, услуги грузчиков', 
                'site_description' => 'Транспортная компания в Алматы. Грузоперевозки из Алматы, Казахстану и СНГ. Перевозка вещей по Алматы. Грузоперевозки по Казахстану, а так же по СНГ.', ), ), ), );